<?php include 'header.php';?>

<div class="container-fluid" style="padding-left:0; padding-right:0">
    <div class="row">
        <div class="col-lg-12">
            <div class="d-flex justify-content-between align-items-center breaking-news bg-white">
                <div
                    class="d-flex flex-row flex-grow-1 flex-fill justify-content-center bg-danger py-2 text-white px-1 news">
                    <span class="d-flex align-items-center">&nbsp;<b>सूचना:</b></span>
                </div>
                <marquee class="py-2" behavior="scroll" direction="left" style="background-color:#FFF5EE">दिनांक 26
                    जनवरी 2023 माघ पंचमी, दिन गुरुवार से विश्व के कल्याण के लिए बाबा दुगधेश्वरनाथ मंदिर, रुद्रपुर,
                    देवरिया में अनुष्ठान पूजन यज्ञ शुरू होगा. इस अनुष्ठान/यज्ञ में आप संस्था के सभी सदस्य/पदाधिकारी/आम
                    जनमानस को प्रतिभाग लेने हेतु सादर आमंत्रण. हमारी संस्था किसी भी प्रकार से नगद रूप में दान अथवा सहयोग
                    राशि स्वीकार नहीं करती है. कृपया किसी भी सहयोग राशि को संस्था के बैंक खाते में नगद/आरटीजीएस अथवा
                    एनइऍफ़टी करें या किसी अनुष्ठान में सहभागिता के पश्चात् संस्था के आधिकारिक नगद जमा काउंटर पर जमा कर के
                    जमा की रशीद अवश्य ले लें.
                </marquee>
            </div>
        </div>
    </div>
</div>



<section class="bg-image container-fluid" style="background-image: url('./img/dudeshwarnath_1.jpg');padding:0">
    <div class="col"style="background-color:#1e1e1ed1; width:100%;height:90vh;">
        <div class=" text-light text-center textaa" >
            <h1>।। श्री त्रिलोक शक्ति ।।</h1><br>
            श्री त्रिलोक शक्ति अनुष्ठान पूजन समिति (रजि०), पंडा टोली, रुद्रपुर, देवरिया, उ०प्र० - 274204<br><br>
            <mantra-line>दुग्धनाथ: कृत पूजा हंसकपुरी प्रदक्षिणा।।<br>
                मनोवांछित फलं प्राप्य ब्रह्महत्या विवार्तितः।।<br></mantra-line><br>
            विश्व कल्याण हेतु आयोजित इस धर्म-अनुष्ठान में प्रतिभाग/योगदान हेतु क्लिक करें -<br><br>
            <a href="#" class="btn btn-warning btn-lg">Donate Us</a>
            <a href="#" class="btn btn-light btn-outline-dark btn-lg">सदस्यता फॉर्म</a>
        </div>
    </div>
</section>

<section id=notice class="text-center" style="background-color:#FFF5EE">
    <h2><i class="bi text-danger bi-megaphone-fill"></i> आवश्यक सूचनाएं</h2><br>
    संस्था के समस्त सदस्यों/पदाधिकारियों/आम जनमानस हेतु संस्था के कार्यालय द्वारा प्रकाशित सूचना पत्र<br>

    सूचना दिनांक 26 जनवरी 2023 दिन गुरुवार से विश्व के कल्याण के लिए बाबा दुगधेश्वरनाथ मंदिर, रुद्रपुर, देवरिया में
    अनुष्ठान पूजन यज्ञ शुरू होगा.
    <br>
    इस अनुष्ठान/यज्ञ में आप संस्था के सभी सदस्य/पदाधिकारी/आम जनमानस को प्रतिभाग लेने हेतु सादर आमंत्रण.
    <br>
    "नोट: सभी आगंतुकों से अनुष्ठान के आयोजन एवं प्रस्तावित भंडारे में निज शक्ति के अनुसार सहयोग/दान संस्था के कोष में
    उपलब्ध कराने हेतु अनुरोध." दान/सहयोग के बाद समिति के पर्ची अवश्य ले लेवें।
</section>

<section id=info class="text-center" style="background-color:#F8F8FF">
    <h2>संस्था परिचय</h2><br>
    श्री त्रिलोक शक्ति अनुष्ठान पूजन समिति, रजि० (सोसायटी एक्ट - 1860, उ०प्र०) रजि० - कार्यालय पंडा टोली, रुद्रपुर<br>
    धर्माथ उत्थान के प्रयासों हेतु समर्पित एक संस्था है.<br>समिति एवं समिति के सदस्यों का एक मात्र प्रयास है कि आधुनिकता
    की
    चकाचौध में सनातन धर्म के जिन<br>आदर्शों और मूल्यों को लोग भूलते जा रहें हैं उनकी पुनर्स्थापना करना. जिससे कि पुनः
    भारतवर्ष विश्वगुरु<br>बनने की ओर अग्रसर हो सके. संस्था के उद्देश्य निम्नलिखित हैं...<br>

    1. सनातन धर्मं का प्रचार प्रसार करना.<br>
    2. संस्कृत भाषा को अंतर्राष्ट्रीय स्तर पर स्थापित करना.<br>
    3. समाज में फैले हुए कुरीतियों एवं अंधविश्वासों को दूर कर धर्म के वास्तविक स्वरूप का भान कराना.<br>
    4. गरीब कन्याओं का दहेज़ रहित सामूहिक विवाह कराना.<br>
    5. पर्यावरण के प्रति सचेत रहना तथा वृक्ष लगाना व् लगाने के लिए प्रेरित करना.<br>
    6. प्राकृतिक आपदा में बढ़ चढ़ कर हिस्सा लेना व् समयोचित सहयोग करना व् लोगों को प्रेरित करना.<br>
    7. भारतवर्ष के विभिन्न हिन्दू धर्मस्थलों पर पर्वानुसार कार्यक्रम आयोजित करना.<br>
    8. गो सेवा व् गो वंश के रक्षा के लिए सदैव तत्पर रहना.<br>
    9. समाज में फैले जाती, उपजाति को ख़त्म कर के समभाव की स्थापना के लिए सदैव तत्पर रहना.<br>
    10. भगवान शिव शक्ति को सर्व समर्पित करते हुए प्रत्येक वर्ष अनुष्ठान व् यज्ञ का आयोजन करना जिसका उद्देश्य विश्व का
    कल्याण है.<br>
    11. सत्यम शिवम् सुन्दरम की अवधारणा को समिति परिवार अंतिम सत्य मानता है व् इसमें पूर्ण निष्ठा रखता है.<br>
    12. भारतीय संस्कृति को बढ़ावा देना व् परम्पराओं को सम्मान सहित आगे बढ़ाना.<br>
</section>

<section class="text-center" style="background-color:#FFFDD0">
    <h2>मंदिर परिचय</h2><br>
    श्री दुग्धेश्वर नाथ महादेव मंदिर अत्यंत ही प्राचीन मंदिर है<br>
    <mantra-line>
        महाकाल्स्य याल्लिंगम दुग्धेश्मिति बिश्रुतम ॥<br>
        खडगराद दक्षिण तस्तिर्थं परमं पावनं ॥<br>
        दुग्धेश्वर मिति ख्यातं सर्वं पाप प्रणाशकं ॥<br>
        तत्र स्नानं च दानं च जपः पूजा तपस्थता ॥<br>
        सर्वभ्यक्षमता यान्ति दुग्धतीर्थम् प्रभावतः ॥<br></mantra-line>
    <br>
    <h4>॥ (पद्म पुराण) ॥<br></h4>
    <mantra-line>सानंद मानंद बने बसंत ॥<br>
        आनंद कंद हत पाप बृंदम ॥<br>
        रुद्रपुरी नाथं नाथ नाथम् ॥<br>
        श्री दुग्धनाथं शरणम प्रपद्ये ॥<br>
        दुग्धनाथ: कृत पूजा हंसकपुरी प्रदक्षिणा ॥<br>
        मनोवांछित फलं प्राप्य ब्रह्महत्या विवार्तितः ॥<br></mantra-line>
</section>

<section id=members class="text-center" style="background-color:#FAF0DD">
    <h2>प्रबंध-कार्यकारिणी</h2>
</section>


<section id=gallery class="text-center" style="background-color:#EBF4FA">
    <h2>वीडियो/फोटो गैलरी</h2>
    संस्था के समस्त कार्यक्रमों की फोटो/वीडियो गैलरी
</section>



<?php include 'footer.php';?>